/**
 * 家常菜
 */
const homeFoodList = [
  "红烧肉鹌鹑蛋",
  "番茄土豆炖牛腩",
  "梅菜扣肉",
  "红烧猪蹄",
  "红烧牛排骨",
  "红烧肉",
  "糖醋排骨",
  "番茄炒蛋",
  "酱油鸡",
  "板栗焖鸡",
  "蒜香鸡翅",
  "蜜汁鸡腿",
  "脆皮鸡翅",
  "香煎带鱼",
  "剁椒鱼头",
  "红烧大黄鱼",
  "清蒸鲈鱼",
  "黄焖鸡",
  "鱼香肉丝",
  "京酱肉丝",
  "青椒肉丝",
  "奥尔良烤翅",
  "小炒牛肉",
  "可乐鸡翅",
  "青椒酿虾滑",
  "番茄粉丝虾滑汤",
  "蒜蓉粉丝虾",
  "凉拌皮蛋",
  "柠檬鸡爪",
  "凉拌黄瓜",
  "粉丝蒸鲍鱼",
];

/**
 * 奶茶饮料
 */
const milkTeaList = ["幽兰拿铁", "冰淇淋红茶"];

/**
 * 放纵餐
 */
const indulgeFoodList = ["中式炸鸡", "韩式炸鸡"];

export { homeFoodList, milkTeaList, indulgeFoodList };
